tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "vitorgalvao/tiny-scripts"
brew "ansible"
brew "awscli"
brew "carthage"
brew "circleci"
brew "contentful-cli"
brew "docker", link: false
brew "docker-compose"
brew "duck"
brew "fswatch"
brew "gettext"
brew "git"
brew "git-lfs"
brew "hub"
brew "little-cms2"
brew "imagemagick"
brew "mas"
brew "php"
brew "pngquant"
brew "postgresql", restart_service: true
brew "pyenv"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "rsync"
brew "tree"
brew "unison"
brew "wp-cli"
brew "yarn"
brew "zsh"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "adobe-creative-cloud"
cask "atom"
cask "avocode"
cask "blue-jeans"
cask "brave-browser"
cask "chatwork"
cask "craftmanager"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "duet"
cask "evernote"
cask "figma"
cask "firefox"
cask "flinto"
cask "flux"
cask "font-foundation-icons"
cask "font-ionicons"
cask "font-material-icons"
cask "font-noto-sans-cjk-jp"
cask "font-ricty-diminished"
cask "fontbase"
cask "framer"
cask "framer-x"
cask "franz"
cask "gitbook-editor"
cask "gitter"
cask "glyphs"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-japanese-ime"
cask "hazeover"
cask "i1profiler"
cask "imageoptim"
cask "invisionsync"
cask "iterm2"
cask "jasper"
cask "kactus"
cask "kindle"
cask "marvel"
cask "metabase"
cask "mono-mdk"
cask "notion"
cask "openinterminal"
cask "opera"
cask "orange"
cask "origami-studio"
cask "pgadmin4"
cask "phpstorm"
cask "plant"
cask "principle"
cask "pycharm-ce"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "react-studio"
cask "recordit"
cask "rightfont"
cask "rstudio"
cask "sequel-pro"
cask "sketch"
cask "skype"
cask "skype-for-business"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "station"
cask "sublime-text"
cask "suspicious-package"
cask "teamsql"
cask "toggl"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
cask "webpquicklook"
cask "xquartz"
cask "zeplin"
cask "zoomus"
mas "Affinity Designer", id: 824171161
mas "Dato", id: 1470584107
mas "Disk Diag", id: 672206759
mas "Display Menu", id: 549083868
mas "feedly", id: 865500966
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Pocket", id: 568494494
mas "stone", id: 1230288277
mas "Textwell", id: 905944937
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "Type Fu", id: 509818877
mas "Xcode", id: 497799835
