tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-eid"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "vitorgalvao/tiny-scripts"
cask "java"
brew "ansible"
brew "awscli"
brew "duck"
brew "fswatch"
brew "git"
brew "git-lfs"
brew "hub"
brew "imagemagick"
brew "little-cms2"
brew "mas"
brew "mysql"
brew "node"
brew "php"
brew "pngquant"
brew "postgresql", restart_service: true
brew "pyenv"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "rsync"
brew "tree"
brew "unison"
brew "wp-cli"
brew "yarn", args: ["without-node"]
brew "zsh"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "adobe-creative-cloud"
cask "atom"
cask "avocode"
cask "chatwork"
cask "cheatsheet"
cask "craftmanager"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "evernote"
cask "figma"
cask "firefox"
cask "font-bebas-neue"
cask "font-code"
cask "font-code2000"
cask "font-code2001"
cask "font-code2002"
cask "font-foundation-icons"
cask "font-ionicons"
cask "font-keep-calm"
cask "font-lobster"
cask "font-lobster-two"
cask "font-material-icons"
cask "font-nexa"
cask "font-nexa-rust"
cask "font-noto-sans-cjk-jp"
cask "font-open-sans"
cask "font-open-sans-condensed"
cask "font-ricty-diminished"
cask "framer"
cask "franz"
cask "genymotion"
cask "gitbook-editor"
cask "gitter"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-japanese-ime"
cask "i1profiler"
cask "imageoptim"
cask "invisionsync"
cask "iterm2"
cask "jasper"
cask "kactus"
cask "karabiner"
cask "karabiner-elements"
cask "kindle"
cask "marvel"
cask "mendeley"
cask "metabase-app"
cask "mono-mdk"
cask "noodl"
cask "origami-studio"
cask "pgadmin4"
cask "phpstorm"
cask "plant"
cask "principle"
cask "react-studio"
cask "recordit"
cask "rstudio"
cask "sequel-pro"
cask "sketch"
cask "skype"
cask "sourcetree"
cask "spotify"
cask "stride"
cask "sublime-text"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
cask "webpquicklook"
cask "zeplin"
mas "Affinity Designer", id: 824171161
mas "AnyDo", id: 944960179
mas "Boxy", id: 1053031090
mas "Disk Diag", id: 672206759
mas "Display Menu", id: 549083868
mas "feedly", id: 865500966
mas "Flinto", id: 1021880828
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kobito", id: 896624060
mas "LINE", id: 539883307
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator", id: 407963104
mas "Pocket", id: 568494494
mas "Replia", id: 988307015
mas "Slack", id: 803453959
mas "stone", id: 1230288277
mas "Textwell", id: 905944937
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "Type Fu", id: 509818877
mas "Xcode", id: 497799835
