tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/services"
tap "vitorgalvao/tiny-scripts"
brew "amazon-ecs-cli"
brew "python@3.10"
brew "ansible"
brew "openssl@3"
brew "awscli"
brew "gettext"
brew "glib"
brew "carthage"
brew "circleci"
brew "contentful-cli"
brew "docker"
brew "docker-compose"
brew "little-cms2"
brew "duck"
brew "fswatch"
brew "gcc"
brew "git"
brew "git-lfs"
brew "hub"
brew "jasper"
brew "imagemagick"
brew "mas"
brew "metabase"
brew "mysql@5.6"
brew "php"
brew "pngquant"
brew "postgresql@14"
brew "pyenv"
brew "r"
brew "ruby-build"
brew "rbenv"
brew "rsync"
brew "tig"
brew "tree"
brew "unison"
brew "wp-cli"
brew "yarn"
brew "zsh"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "adobe-creative-cloud"
cask "atom"
cask "authy"
cask "brave-browser"
cask "chatwork"
cask "cyberduck"
cask "discord"
cask "docker"
cask "dropbox"
cask "evernote"
cask "ferdium"
cask "figma"
cask "firefox"
cask "flux"
cask "font-foundation-icons"
cask "font-material-icons"
cask "font-noto-sans-cjk-jp"
cask "font-ricty-diminished"
cask "fontbase"
cask "franz"
cask "genymotion"
cask "gitbook-editor"
cask "glyphs"
cask "google-chrome"
cask "google-drive"
cask "google-japanese-ime"
cask "hazeover"
cask "i1profiler"
cask "imageoptim"
cask "iterm2"
cask "jasper"
cask "kactus"
cask "logitech-presentation"
cask "marvel"
cask "metabase"
cask "miro"
cask "mono-mdk"
cask "notion"
cask "notion-calendar"
cask "openinterminal"
cask "opera"
cask "orange"
cask "origami-studio"
cask "pgadmin4"
cask "phpstorm"
cask "principle"
cask "pycharm-ce"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "react-studio"
cask "recordit"
cask "rightfont"
cask "rstudio"
cask "sequel-pro"
cask "sketch"
cask "skype"
cask "skype-for-business"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "suspicious-package"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vivaldi"
cask "webpquicklook"
cask "whimsical"
cask "xquartz"
cask "zeplin"
cask "zoom"
mas "Affinity Designer", id: 824171161
mas "Dato", id: 1470584107
mas "Disk Diag", id: 672206759
mas "Disk Speed Test", id: 425264550
mas "Display Menu", id: 549083868
mas "feedly", id: 865500966
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "LadioCast", id: 411213048
mas "MacDroid", id: 1476545828
mas "MindNode", id: 1289197285
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pixelmator Pro", id: 1289583905
mas "Pocket", id: 568494494
mas "stone", id: 1230288277
mas "Textwell", id: 905944937
mas "The Unarchiver", id: 425424353
mas "Trello", id: 1278508951
mas "Type Fu", id: 509818877
mas "Xcode", id: 497799835
vscode "bajdzis.vscode-database"
vscode "christian-kohler.npm-intellisense"
vscode "christian-kohler.path-intellisense"
vscode "coenraads.bracket-pair-colorizer"
vscode "cssho.vscode-svgviewer"
vscode "dbaeumer.vscode-eslint"
vscode "eamodio.gitlens"
vscode "editorconfig.editorconfig"
vscode "eg2.tslint"
vscode "eg2.vscode-npm-script"
vscode "esbenp.prettier-vscode"
vscode "hex-ci.stylelint-plus"
vscode "hookyqr.beautify"
vscode "jaspernorth.vscode-pigments"
vscode "jock.svg"
vscode "jonkwheeler.styled-components-snippets"
vscode "jpoissonnier.vscode-styled-components"
vscode "mf.vscode-styled-components"
vscode "ms-ceintl.vscode-language-pack-ja"
vscode "ms-vscode.vscode-typescript-tslint-plugin"
vscode "ms-vsliveshare.vsliveshare"
vscode "ms-vsts.team"
vscode "msjsdiag.debugger-for-chrome"
vscode "oderwat.indent-rainbow"
vscode "olback.es6-css-minify"
vscode "pflannery.vscode-versionlens"
vscode "richie5um2.vscode-sort-json"
vscode "shan.code-settings-sync"
vscode "shardulm94.trailing-spaces"
vscode "shyykoserhiy.vscode-spotify"
vscode "streetsidesoftware.code-spell-checker"
vscode "stringham.move-ts"
vscode "stylelint.vscode-stylelint"
vscode "yzhang.markdown-all-in-one"
